brew "diff-so-fancy"
brew "duti"
brew "fnm"
brew "goenv"
brew "jenv"
brew "mas"
brew "opencode"
brew "pnpm"
brew "prettyping"
brew "skills"
brew "tailscale"
brew "volta"
brew "wakeonlan"

cask "1password"
cask "bettershot"
cask "beekeeper-studio"
cask "cmux"
cask "copyclip"
cask "cursor"
cask "devutils"
cask "discord"
cask "docker"
cask "firefox"
cask "ghostty"
cask "google-chrome"
cask "handbrake"
cask "jordanbaird-ice"
cask "little-snitch"
cask "lunar"
cask "obsidian"
cask "orbstack"
cask "proxyman"
cask "raycast"
cask "rectangle"
cask "runjs"
cask "rustdesk"
cask "signal"
cask "sonos"
cask "spotify"
cask "stats"
cask "visual-studio-code"
cask "wireshark"
cask "yaak"

cask "font-fira-code"
cask "font-hack-nerd-font"
cask "font-jetbrains-mono"
