brew "bat"
brew "btop"
brew "direnv"
brew "eza"
brew "fd"
brew "fzf"
brew "gh"
brew "git-lfs"
brew "gnupg"
brew "jq"
brew "ncdu"
brew "nnn"
brew "ripgrep"
brew "starship"
brew "wget"
brew "zoxide"
brew "zsh"
brew "zsh-autosuggestions"
brew "zsh-syntax-highlighting"
